[
  "iconic",
  "obsidian-latex-suite",
  "pdf-plus",
  "easy-typing-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "settings-search",
  "smart-connections",
  "cmdr",
  "quickadd",
  "obsidian42-brat",
  "tabout",
  "automatic-table-of-contents",
  "code-styler",
  "heatmap-calendar",
  "waypoint",
  "folder-notes",
  "obsidian-git",
  "various-complements",
  "omnisearch"
]